[
        {
            "Nome": "WiFi Ralph – Quebrando a Internet","description": "Ralph, o mais famoso vilão dos videogames, e Vanellope, sua companheira atrapalhada, iniciam mais uma arriscada aventura. Após a gloriosa vitória no Fliperama Litwak, a dupla viaja para a world wide web, no universo expansivo e desconhecido da internet. Dessa vez, a missão é achar uma peça reserva para salvar o videogame Corrida Doce, de Vanellope. Para isso, eles contam com a ajuda dos “cidadãos da Internet” e de Yess, a alma por trás do “Buzzztube”, um famoso website que dita tendências.",
            "Avaliação": "8.16",
            "Episódio": 500,
            "Categoria":" Animação, Comédia, Família, Fantasia",
            "Estúdio":"Studio Pierrot",
            "Imagem": "image.tmdb.org/t/p/w154/jEKa0zBtlohBlloTDskP7ASh6Lx.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=YxIIzJ7M96dF-XkSCY3ye_vDhHeIQIZoLjQBz1VaXMRfyF4dCGLj_-QQ6uu8RMUl3adSbGy_xHBokBSv-qo0dDznr6ZAs2Ns2edZsuNi47rIk3r4TEvQUlphLNNESE9c"
},
{
"Nome": "Pânico na Floresta 5: Linha de Sangue",
"description": "Uma pequena cidade do West da Virginia hospeda o famoso festival intitulado “O Homem da Montanha” na data do dia das bruxas, em que uma multidão de foliões fantasiados se reúnem para festejar a noite com músicas e travessuras típicas da data. Mas uma família de canibais está prestes a acabar com a festa.",
"Avaliação": "4.6",
"Episódio": 0,
"Categoria": " Terror, Thriller",
"Estúdio": "WARNER BROS",
"Imagem": "image.tmdb.org/t/p/w154/gr1fcMtcgg9ipMQ33V2sVcH5AXO.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=YxIIzJ7M96dF-XkSCY3ye_vDhHeIQIZoLjQBz1VaXMRfyF4dCGLj_-QQ6uu8RMUluRG37D54mk0MLQ0DbfzAvftFXB7psc2oUmGnZt3rQkwTCvwMHWimW6uSoKaFzmqm"
},
{
"Nome": "the flash t3",
"description": "Depois que um acelerador de partículas causa uma tempestade, o investigador do CSI, Barry Allen, é atingido por um raio e entra em coma. Meses depois, ele desperta com o poder da super velocidade, concedendo-lhe a capacidade de se mover pela Cidade Central como um anjo da guarda invisível. Embora inicialmente animado com seus novos poderes, Barry fica chocado ao descobrir que ele não é o único “meta-humano” que foi criado na sequência da explosão do acelerador – e nem todo mundo está usando seus novos poderes para o bem. Barry faz parceria com a S.T.A.R. Labs e dedica sua vida para proteger os inocentes. Por enquanto, apenas alguns amigos próximos e associados sabem que Barry é literalmente o homem mais rápido vivo, mas não demorará muito para que o mundo aprenda o que Barry Allen se tornou … O Flash.",
"Avaliação": "3,3",
"Episódio": 0,
"Categoria": "Ação, Fantasia, seriados",
"Estúdio": "California Filmes",
"Imagem": "http://seucinema.rf.gd/wp/wp-content/uploads/2019/03/the-flash-t3-579-poster.jpg",
"Vídeo": "https://onedrive.live.com/download?resid=635cd268e221fd5c!1623&amp;authkey=!AOJwkVcfFxIIq0A"
},
{
"Nome": "Deadpool 2",
"description": "Quando o super soldado Cable chega em uma missão para assassinar o jovem mutante Russel, o mercenário Deadpool precisa aprender o que é ser herói de verdade para salvá-lo. Para isso, ele recruta seu velho amigo Colossus e forma o novo grupo X-Force, sempre com o apoio do fiel escudeiro Dopinder.",
"Avaliação": "3.8",
"Episódio": 0,
"Categoria": " Ação, Aventura, Comédia",
"Estúdio": "WARNER BROS",
"Imagem": "image.tmdb.org/t/p/w154/6CABdPx68rYoLdvXhIJkilOj6XZ.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=YxIIzJ7M96dF-XkSCY3ye_vDhHeIQIZoLjQBz1VaXMRfyF4dCGLj_-QQ6uu8RMUlKb8RDeP8OnpLNlfMSb8A7fOE5oGkEKuXVr4JxRMMIaWpitDZj9HrHj74VEUFFrR0"
        }

    ]
