[
        {
            "Nome": "Aquaman: A Maré Está Subindo","description": "Filho do humano Tom Curry (Temuera Morrison) com a atlante Atlanna (Nicole Kidman), Arthur Curry (Jason Momoa) cresce com a vivência de um humano e as capacidades metahumanas de um atlante. Quando seu irmão Orm (Patrick Wilson) deseja se tornar o Mestre dos Oceanos, subjugando os demais reinos aquáticos para que possa atacar a superfície, cabe a Arthur a tarefa de impedir a guerra iminente. Para tanto, ele recebe a ajuda de Mera (Amber Heard), princesa de um dos reinos, e o apoio de Vulko (Willem Dafoe), que o treinou secretamente desde a adolescência.",
            "Avaliação": "8.16",
            "Episódio": 500,
            "Categoria":"Animation | Drama | Adventure",
            "Estúdio":"Studio Pierrot",
            "Imagem": "http://download2262.mediafire.com/d6w7nuv23fbg/a0pf17s67nb6bje/aquaman-573-poster-185x278.jpg",
"Vídeo": "https://lh3.googleusercontent.com/mUiq0VTPZukG-CFLto2VWhi3SNrQrFGziUekwUw5dTuT7pWYb30PCaHNDiMDEEKdHhTqyjftA8PpyHzOLmJ6KdnYhimNAdLxY66me4dJaV9u2IvVUJ3__V0-NvdeOrAJWEJC3-8t=w2400"
},
{
"Nome": "Nasce Uma Estrela",
"description": "Jackson Maine (Bradley Cooper) é um cantor no auge da fama. Um dia, após deixar uma apresentação, ele para em um bar para beber algo. É quando conhece Ally (Lady Gaga), uma insegura cantora que ganha a vida trabalhando em um restaurante. Jackson se encanta pela mulher e seu talento, decidindo acolhê-la debaixo de suas asas. Ao mesmo tempo em que Ally ascende ao estrelato, Jackson vive uma crise pessoal e profissional devido aos problemas com o álcool.",
"Avaliação": "4.6",
"Episódio": 0,
"Categoria": "Drama,Romance",
"Estúdio": "WARNER BROS",
"Imagem": "https://www.mediafire.com/convkey/6075/cv34yr3obu11z3kzg.jpg",
"Vídeo": "https://lh3.googleusercontent.com/_rIIs-pQehpZjECNORT_UC4ZW3UaGNC8-cRI9FTi5miMWs7w5OyDguZ5AbfR1AkMVDiarnM2hx8FI0iSks9z1geCSzweDzwj408IyoDu8L11EPH-jWDGh3duwpw13xohA0t8MY_L=m18"
},
{
"Nome": "Doce Tentação",
"description": "Ao completar 18 anos, Angelina faz uma sessão de fotos sensuais e, com o dinheiro do cachê, muda-se para São Francisco, acompanhada do amigo Andrew. Lá, a jovem se envolve com Frances, um advogado viciado em cocaína, consegue um trabalho como atriz de filmes pornográficos e desperta a paixão da diretora Margaret.",
"Avaliação": "3,3",
"Episódio": 0,
"Categoria": "Drama",
"Estúdio": "California Filmes",
"Imagem": "https://www.mediafire.com/convkey/b0b5/n2y5b5c7nde7739zg.jpg",
"Vídeo": "http://download2262.mediafire.com/ya3ngh6vzckg/86dj6andkb1npev/Daddy+Yankee+%26+Snow+-+Con+Calma+%28Video+Oficial%29.mp4"
},
{
"Nome": "Transformers: O Último Cavaleiro",
"description": "O gigante Optimus Prime embarcou em uma das missões mais difíceis de sua vida: encontrar, no espaço sideral, os Quintessons, seres que possivelmente são os responsáveis pela criação da raça Transformers. O problema é que, enquanto isso, seus amigos estão precisando de muita ajuda na Terra, já que uma nova ameaça alienígena resolveu destruir toda a humanidade.",
"Avaliação": "3.8",
"Episódio": 0,
"Categoria": "Ação, Ficção Científica",
"Estúdio": "WARNER BROS",
"Imagem": "https://www.mediafire.com/convkey/8485/6j26fddfyjju8dgzg.jpg",
"Vídeo": "http://download1582.mediafire.com/n2c7aao7t2hg/86dj6andkb1npev/Daddy+Yankee+%26+Snow+-+Con+Calma+%28Video+Oficial%29.mp4"
        }

    ]
