[
        {
            "Nome": "WiFi Ralph – Quebrando a Internet","description": "Ralph, o mais famoso vilão dos videogames, e Vanellope, sua companheira atrapalhada, iniciam mais uma arriscada aventura. Após a gloriosa vitória no Fliperama Litwak, a dupla viaja para a world wide web, no universo expansivo e desconhecido da internet. Dessa vez, a missão é achar uma peça reserva para salvar o videogame Corrida Doce, de Vanellope. Para isso, eles contam com a ajuda dos “cidadãos da Internet” e de Yess, a alma por trás do “Buzzztube”, um famoso website que dita tendências.",
            "Avaliação": "8.16",
            "Episódio": 500,
            "Categoria":" Animação, Comédia, Família, Fantasia",
            "Estúdio":"Studio Pierrot",
            "Imagem": "image.tmdb.org/t/p/w154/jEKa0zBtlohBlloTDskP7ASh6Lx.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=YxIIzJ7M96dF-XkSCY3ye_vDhHeIQIZoLjQBz1VaXMRfyF4dCGLj_-QQ6uu8RMUl3adSbGy_xHBokBSv-qo0dDznr6ZAs2Ns2edZsuNi47rIk3r4TEvQUlphLNNESE9c"
},
{
"Nome": "Pânico na Floresta 5: Linha de Sangue",
"description": "Uma pequena cidade do West da Virginia hospeda o famoso festival intitulado “O Homem da Montanha” na data do dia das bruxas, em que uma multidão de foliões fantasiados se reúnem para festejar a noite com músicas e travessuras típicas da data. Mas uma família de canibais está prestes a acabar com a festa.",
"Avaliação": "4.6",
"Episódio": 0,
"Categoria": " Terror, Thriller",
"Estúdio": "WARNER BROS",
"Imagem": "image.tmdb.org/t/p/w154/gr1fcMtcgg9ipMQ33V2sVcH5AXO.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=YxIIzJ7M96dF-XkSCY3ye_vDhHeIQIZoLjQBz1VaXMRfyF4dCGLj_-QQ6uu8RMUluRG37D54mk0MLQ0DbfzAvftFXB7psc2oUmGnZt3rQkwTCvwMHWimW6uSoKaFzmqm"
},
{
"Nome": "the flash t3",
"description": "Depois que um acelerador de partículas causa uma tempestade, o investigador do CSI, Barry Allen, é atingido por um raio e entra em coma. Meses depois, ele desperta com o poder da super velocidade, concedendo-lhe a capacidade de se mover pela Cidade Central como um anjo da guarda invisível. Embora inicialmente animado com seus novos poderes, Barry fica chocado ao descobrir que ele não é o único “meta-humano” que foi criado na sequência da explosão do acelerador – e nem todo mundo está usando seus novos poderes para o bem. Barry faz parceria com a S.T.A.R. Labs e dedica sua vida para proteger os inocentes. Por enquanto, apenas alguns amigos próximos e associados sabem que Barry é literalmente o homem mais rápido vivo, mas não demorará muito para que o mundo aprenda o que Barry Allen se tornou … O Flash.",
"Avaliação": "3,3",
"Episódio": 0,
"Categoria": "Ação, Fantasia, seriados",
"Estúdio": "California Filmes",
"Imagem": "http://seucinema.rf.gd/wp/wp-content/uploads/2019/03/the-flash-t3-579-poster.jpg",
"Vídeo": "https://onedrive.live.com/download?resid=635cd268e221fd5c!1623&amp;authkey=!AOJwkVcfFxIIq0A"
},
{
"Nome": "Deadpool 2",
"description": "Quando o super soldado Cable chega em uma missão para assassinar o jovem mutante Russel, o mercenário Deadpool precisa aprender o que é ser herói de verdade para salvá-lo. Para isso, ele recruta seu velho amigo Colossus e forma o novo grupo X-Force, sempre com o apoio do fiel escudeiro Dopinder.",
"Avaliação": "3.8",
"Episódio": 0,
"Categoria": " Ação, Aventura, Comédia",
"Estúdio": "WARNER BROS",
"Imagem": "image.tmdb.org/t/p/w154/6CABdPx68rYoLdvXhIJkilOj6XZ.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=YxIIzJ7M96dF-XkSCY3ye_vDhHeIQIZoLjQBz1VaXMRfyF4dCGLj_-QQ6uu8RMUlKb8RDeP8OnpLNlfMSb8A7fOE5oGkEKuXVr4JxRMMIaWpitDZj9HrHj74VEUFFrR0"
        },
        {
"Nome": "O Primeiro Homem",
"description": "A vida do astronauta norte-americano Neil Armstrong e sua jornada para se tornar o primeiro homem a andar na Lua. Os sacrifícios e custos de Neil e toda uma nação durante uma das mais perigosas missões na história das viagens espaciais.",
"Avaliação": "3.8",
"Episódio": 0,
"Categoria": "  Drama, História",
"Estúdio": "WARNER BROS",
"Imagem": "https://image.tmdb.org/t/p/w154/5UUJHL1KRF2xSQ3b712NnM3pA6k.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=BwEaarfRs2UdIGWOFuHF9Imn2pYOKuNYR2zT2TXfNPfZSxwavPF_wWgx8n5HmYfwY_2LBxzVojE3yVwebtDQXtz3tGQArGYDRe9hRov5tAn-tbQG6oX87TbGF8QEsD_s_AjipQhd2HW3GlaSahvS8SrgEw2UXo1YzIcT1R-N8trTowbrZ1xCXiHzZfNXklfaUlv1kB2DavWglbs7r7rJoHfwc4zHleR-bn4NsSF8pWCkb3mCfsaLbDdM_wp6mW3kjdbaPYLwWV9q1whitfvGii44W1XSxKAp3ZTW8FkmUlbsLLa_hbIrFTnMkYEk8icI6gh_Q5q7Hjn4zZ1GEy8uYtC8c2duovYdUdUjSq_R8-YBed4J09SMO96KF4N8jIY-KqPLFs-cH3P7utf43fOjAkZM8uhc7MuvLwwpe10Vl9CTgY1u4aJGp2iVKLX3AHHGiQycs1Alt_wtk6fATAtyiJ_2CLApLwzKzl3UvBrIrV9k7GHNiIwqmQ9dAvcgGc0fNr4hsX_xxo7e-6aaTDq0GnaMqH3DzbKgIaQGcVrndU1BhREiUoyoJjttJKeNVBDihKuhfKXquSpstTicq2Sk3SRYq3K-Dd8QRU4pHcAiunAobJzozmKULImNk_BNbke9K5kW9efXvFiD2FCBHk1xvA60MRRkgZ6xGdWlY2cDFR1YdgcqzDajc2ODdN3rDcs761Lo3o3vx1a9l1_OyB-TLpjDsYWJl3TUJSOkvbmySITJcgwrHLCuFe89quf3NJ60zQCEgl94UqapjEI_kOkU3iwUyk1qJC_2dpo4JXxYnvNUrFzjJZIB0tBZWzN-Nk02jKA3yNV-pniugufMV3YW8HizAwttKHm-HvQ7WYhKuUrMiPWJxr9uYo7raQBIN81qJ0qL9Zub9IRNCyARzPW5C-meE_4j2ksVZXANpDIXJXFUd5cRyMmCbe4uO0OXtUB_6ZeASir9KnQif9ei6CTzxA"
        },
        {
"Nome": "Truque de Mestre: O 2º Ato",
"description": "Um ano depois de ultrapassar o FBI e ganhar a adulação do público com seus espetáculos mágicos estilo Robin Hood, os Quatro Cavaleiros ressurgem para uma performance de retorno na esperança de expor as práticas antiéticas de um magnata da tecnologia. O homem por trás de seu desaparecimento não é outro senão Walter Mabry, um prodígio da tecnologia que ameaça os cavaleiros para puxar seu assalto mais impossível ainda. Sua única esperança é realizar um último golpe sem precedentes para limpar seus nomes e revelar o cérebro por trás de tudo.",
"Avaliação": "3.8",
"Episódio": 0,
"Categoria": " Ação, Comédia, Thriller",
"Estúdio": "WARNER BROS",
"Imagem": "https://image.tmdb.org/t/p/w154/soXEBKoYRhYSNI3Skobi05m25U9.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=YxIIzJ7M96dF-XkSCY3ye_vDhHeIQIZoLjQBz1VaXMRfyF4dCGLj_-QQ6uu8RMUlKb8RDeP8OnpLNlfMSb8A7fOE5oGkEKuXVr4JxRMMIaWpitDZj9HrHj74VEUFFrR0"
        },
        {
"Nome": "Um Dia Difícil",
"description": "Voltando do enterro de sua mãe, Gun-su (Lee Sun-kyun), detetive da polícia criminal, mata um homem em um acidente de carro. Para encobrir o caso, ele decide esconder o corpo do homem no caixão de sua mãe. Quando o caso ganha importância na polícia, seu parceiro de trabalho é nomeado para fazer a investigação. Gun-su acompanha o desenvolvimento do caso, conforme os detalhes do acidente vão sendo revelados. As coisas ficam ainda pior quando uma testemunha do acidente ameaça Gun-su.",
"Avaliação": "3.8",
"Episódio": 0,
"Categoria": " Ação, Crime, Thriller",
"Estúdio": "WARNER BROS",
"Imagem": "https://image.tmdb.org/t/p/w154/xbF2FGNUjHrrjgXsAFIoWGKPrah.jpg",
"Vídeo": "meulinkagora.22web.org/iframe.php?dt=eyJ1cmwiOiJodHRwczpcL1wvZHJpdmUuZ29vZ2xlLmNvbVwvZmlsZVwvZFwvMVBsNzU0Z3FqSFRpdG1WOE5hd3ZJODZOQmZqMGVDYWJHXC92aWV3IiwidGh1bWJuYWlsIjoiaHR0cHM6XC9cL2ltYWdlLnRtZGIub3JnXC90XC9wXC93NjAwX2FuZF9oOTAwX2Jlc3R2MlwveGJGMkZHTlVqSHJyamdYc0FGSW9XR0tQcmFoLmpwZyIsInN1YnRpdGxlIjoiIiwibG9nbyI6Imh0dHA6XC9cL3NldWNpbmVtYS5yZi5nZFwvd3BcL3dwLWNvbnRlbnRcL3VwbG9hZHNcLzIwMTlcLzAzXC9vaWVfdHJhbnNwYXJlbnQucG5nIn0"
        },
        {
"Nome": "Megatubarão",
"description": "Na fossa mais profunda do Oceano Pacífico, a tripulação de um submarino fica presa dentro do local após ser atacada por uma criatura pré-histórica que se achava estar extinta, um tubarão de mais de 20 metros de comprimento, o Megalodonte. Para salvá-los, um oceanógrafo chinês (Winston Chao) contrata Jonas Taylor (Jason Statham), mergulhador especializado em resgates em águas profundas que já encontrou com a criatura anteriormente.",
"Avaliação": "3.8",
"Episódio": 0,
"Categoria": " Ação, Ficção científica, Terror, Thriller",
"Estúdio": "WARNER BROS",
"Imagem": "image.tmdb.org/t/p/w154/wrJkShDPK4TcV0nHix3HASEmkul.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=YxIIzJ7M96dF-XkSCY3ye_vDhHeIQIZoLjQBz1VaXMRfyF4dCGLj_-QQ6uu8RMUlKb8RDeP8OnpLNlfMSb8A7fOE5oGkEKuXVr4JxRMMIaWpitDZj9HrHj74VEUFFrR0"
        },
        {
"Nome": "À Procura da Felicidade",
"description": "Chris Gardner (Will Smith) é um pai de família que enfrenta sérios problemas financeiros. Apesar de todas as tentativas em manter a família unida, Linda (Thandie Newton), sua esposa, decide partir. Chris agora é pai solteiro e precisa cuidar de Christopher (Jaden Smith), seu filho de apenas 5 anos. Ele tenta usar sua habilidade como vendedor para conseguir um emprego melhor, que lhe dê um salário mais digno. Chris consegue uma vaga de estagiário numa importante corretora de ações, mas não recebe salário pelos serviços prestados. Sua esperança é que, ao fim do programa de estágio, ele seja contratado e assim tenha um futuro promissor na empresa. Porém seus problemas financeiros não podem esperar que isto aconteça, o que faz com que sejam despejados. Chris e Christopher passam a dormir em abrigos, estações de trem, banheiros e onde quer que consigam um refúgio à noite, mantendo a esperança de que dias melhores virão.",
"Avaliação": "3.8",
"Episódio": 0,
"Categoria": " Drama",
"Estúdio": "WARNER BROS",
"Imagem": "https://image.tmdb.org/t/p/w154/aTuNlBbV11F7QhNg6gpytMygTx9.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=YxIIzJ7M96dF-XkSCY3ye_vDhHeIQIZoLjQBz1VaXMRfyF4dCGLj_-QQ6uu8RMUlgh2FkRH5kZRI9pwQlG3qo9yIbZSgBfq8yqzce4sNftWu7PYTMFaiGqoS6EPTUvRh"
        
        },
        {
"Nome": "A Princesa e a Plebeia",
"description": "Uma duquesa e uma confeiteira descobrem que são sósias perfeitas uma da outra e decidem trocar de lugar. Quando elas se apaixonam por homens que não fazem a menor ideia de quem elas são de verdade, esse plano pode virar um problema.",
"Avaliação": "3.8",
"Episódio": 0,
"Categoria": "Romance",
"Estúdio": "WARNER BROS",
"Imagem": "https://image.tmdb.org/t/p/w154/8cEOKJHhYV4NSb2MHdt9RmzEPUf.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=YxIIzJ7M96dF-XkSCY3ye_vDhHeIQIZoLjQBz1VaXMRfyF4dCGLj_-QQ6uu8RMUlLBtby6PSgz3EtJ6XKsXEJivjciU0cKOqtSGzLkmzgkLTo8fda-Hw6CeYWTRLvsZJ"
        },
        {
"Nome": "A Era do Gelo: O Big Bang",
"description": "Depois que o esquilo Scrat, involuntariamente, provoca um acidente espacial em sua incansável perseguição pela noz, um enorme meteoro entra em rota de colisão com a Terra, ameaçando o lar de Manny, Diego, Sid e cia. Sem saber o que fazer para reverter a situação, eles terão que confiar em Buck, a elétrica doninha caolha do terceiro filme, o único do grupo que realmente tem um plano para evitar o trágico fim de todos. Paralelamente, Mannie e Ellie têm que lidar com iminente saída de Amora de casa, ao passo que Diego e Shira pensam em aumentar a família e Sid finalmente parece encontrar o amor.",
"Avaliação": "3.8",
"Episódio": 0,
"Categoria": "  Animação, Aventura, Comédia, Família, kids",
"Estúdio": "WARNER BROS",
"Imagem": "https://image.tmdb.org/t/p/w154/xWkMRR1l4iIcX1U7kOqVHtPVtVK.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=YxIIzJ7M96dF-XkSCY3ye_vDhHeIQIZoLjQBz1VaXMRfyF4dCGLj_-QQ6uu8RMUlKb8RDeP8OnpLNlfMSb8A7fOE5oGkEKuXVr4JxRMMIaWpitDZj9HrHj74VEUFFrR0"
        },
        {
"Nome": "17 Outra Vez",
"description": "Mike O’Connell (Matthew Perry) era um astro do basquete quando estava no colégio, mas ao descobrir que sua namorada (Leslie Mann) estava grávida resolveu abandonar seus planos e se casar. Após 20 anos, Mike está infeliz. O casamento não vai bem, seus filhos não o respeitam e a promoção que aguardava no trabalho não saiu. Um dia ele decide visitar o antigo colégio e, ao rever fotos e objetos de sua adolescência, deseja voltar no tempo e ter uma nova chance. Repentinamente seu desejo se realiza, e ele volta a ter 17 anos. Com a ajuda de seu amigo Ned Gold (Thomas Lennon), ele é novamente inscrito na escola e passa a frequentá-la ao lado de seus próprios filhos.",
"Avaliação": "3.8",
"Episódio": 0,
"Categoria": "Comédia",
"Estúdio": "WARNER BROS",
"Imagem": "https://image.tmdb.org/t/p/w154/jVDjDA1NnMTTSnREIexW0YL8jfE.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=YxIIzJ7M96dF-XkSCY3ye_vDhHeIQIZoLjQBz1VaXMRfyF4dCGLj_-QQ6uu8RMUlKb8RDeP8OnpLNlfMSb8A7fOE5oGkEKuXVr4JxRMMIaWpitDZj9HrHj74VEUFFrR0"
        },
        {
"Nome": "Percy Jackson e o Mar de Monstros",
"description": "Percy e seus amigos estão na busca pelo Velocino de Ouro, o único artefato mágico capaz de proteger o Acampamento Meio-Sangue da destruição. É com essa missão que ele e outros campistas partem para uma eletrizante viagem pelo Mar de Monstros, onde deparam com seres fantásticos, perigos e situações inusitadas, que põem à prova seu heroísmo e sua herança. Está em jogo a existência de seu refúgio predileto e, até então, o lugar mais seguro do mundo para eles.",
"Avaliação": "3.8",
"Episódio": 0,
"Categoria": " Aventura, Família, Fantasia",
"Estúdio": "WARNER BROS",
"Imagem": "https://image.tmdb.org/t/p/w154/qYPCA2U3hb6qjhg0zDk65GzSzDM.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=YxIIzJ7M96dF-XkSCY3ye_vDhHeIQIZoLjQBz1VaXMRfyF4dCGLj_-QQ6uu8RMUlt64hx9Hm3pcbS1xyLgiaokkzFv1EM_P8bCYD6nzKHQJ-vK9JB2N3EmebObE_UXSd"
        },
        {
"Nome": "Fúria em Alto Mar",
"description": "Dono de métodos próprios nada convencionais, o Comandante Joe Glass (Gerard Butler) é o responsável por liderar uma delicada missão pelas perigosas águas do Mar de Barents à bordo do submarino USS Arkansas. O objetivo da tarefa é monitorar a atividade militar russa na região após outro submarino americano desaparecer naqueles mares. Enquanto isso, a situação política na região se acirra ao ponto de Glass ter de tomar decisões cruciais para impedir que se deflagre um conflito de escala continental entre as duas potências.",
"Avaliação": "3.8",
"Episódio": 0,
"Categoria": " Ação, Thriller",
"Estúdio": "WARNER BROS",
"Imagem": "https://image.tmdb.org/t/p/w154/ral7cnZBQZGFmGaJUxrpcY8Xj3l.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=YxIIzJ7M96dF-XkSCY3ye_vDhHeIQIZoLjQBz1VaXMRfyF4dCGLj_-QQ6uu8RMUlKb8RDeP8OnpLNlfMSb8A7fOE5oGkEKuXVr4JxRMMIaWpitDZj9HrHj74VEUFFrR0"
        
        },
        {
"Nome": "Vida Na Natureza",
"description": "Bluebird é uma mulher espanhola. Ela decide fazer a trilha dos Apalaches, nos Estados Unidos, em busca de autoconhecimento. Na jornada, ela conhece Lake, um jovem americano fazendo turismo. Os dois resolvem fazer a caminhada juntos e, nessa jornada, criarão fortes laços.",
"Avaliação": "3.8",
"Episódio": 0,
"Categoria": "Drama",
"Estúdio": "WARNER BROS",
"Imagem": "https://image.tmdb.org/t/p/w154/stsArUJDIDRYaj6m2u7kg00KCTe.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=YxIIzJ7M96dF-XkSCY3ye_vDhHeIQIZoLjQBz1VaXMRfyF4dCGLj_-QQ6uu8RMUlKIwYFlzCiyzlGS6ERNRNMcj5pbMmIUghk3e4jFNoxz_jwiO_Kywh64CHUS4gOlWn"
        },
        {
"Nome": "Os Mercenários",
"description": "Barney Ross (Sylvester Stallone) é o líder de um grupo de mercenários, que realiza qualquer missão desde que ela seja bem paga. Entre seus companheiros usuais estão o especialista em facas Lee Christmas (Jason Statham), Bao Thao (Jet Li) e Gunnar Jensen (Dolph Lundgren), que têm demonstrado instabilidade emocional durante as missões. Um dia, Barney e sua trupe são contratados para derrubar o general Garza (David Zayas), ditador da ilha de Vilena. Barney e Lee vão ao local e encontram Sandra (Gisele Itiê), que deseja derrubar o governo. Só que logo eles são atacados pelas forças de Garza e de Monroe (Eric Roberts), um empresário americano que financia o governo local. Barney e Lee deixam Vilena e abandonam a missão, mas a persistência de Sandra, que deseja ficar para lutar pela liberdade, mexe com os até então inexistentes princípios de Barney.",
"Avaliação": "3.8",
"Episódio": 0,
"Categoria": "Ação, Aventura, Thriller",
"Estúdio": "WARNER BROS",
"Imagem": "https://image.tmdb.org/t/p/w154/xS82u5O8nNrvBtH4qb4anlVbJlu.jpg",
"Vídeo": "https://filmeshorizonhdencripta.xyz/stream.php?video=YxIIzJ7M96dF-XkSCY3ye_vDhHeIQIZoLjQBz1VaXMRfyF4dCGLj_-QQ6uu8RMUlKsTMTlfw1kGdF0wgyxOSaNGB6HWKkpIH5IYTBld-6EOrLwlRQz3FJJjodxkY25Yv"
        
        }
    ]
